{
  "text": {
    " ": 0,
    "h": 752,
    "e": 643,
    "y": 1212,
    " h": 53,
    "he": 761,
    "ey": 717,
    "y ": 1213,
    " he": 57,
    "hey": 776,
    "ey ": 718,
    " hey": 60,
    "hey ": 777,
    "l": 855,
    "o": 982,
    "el": 672,
    "ll": 881,
    "lo": 887,
    "o ": 983,
    "hel": 769,
    "ell": 675,
    "llo": 883,
    "lo ": 888,
    " hel": 59,
    "hell": 770,
    "ello": 677,
    "llo ": 884,
    "i": 794,
    "hi": 778,
    "i ": 795,
    " hi": 61,
    "hi ": 779,
    " hi ": 62,
    "t": 1116,
    "r": 1044,
    " t": 128,
    "th": 1132,
    "er": 695,
    "re": 1049,
    "e ": 644,
    " th": 135,
    "the": 1136,
    "her": 774,
    "ere": 699,
    "re ": 1050,
    " the": 137,
    "ther": 1137,
    "here": 775,
    "ere ": 700,
    "g": 732,
    "d": 611,
    " g": 50,
    "go": 746,
    "oo": 1001,
    "od": 984,
    "d ": 612,
    " go": 51,
    "goo": 747,
    "ood": 1002,
    "od ": 985,
    " goo": 52,
    "good": 748,
    "ood ": 1003,
    "m": 899,
    "n": 932,
    " m": 81,
    "mo": 922,
    "or": 1005,
    "rn": 1075,
    "ni": 963,
    "in": 819,
    "ng": 959,
    "g ": 733,
    " mo": 89,
    "mor": 923,
    "orn": 1009,
    "rni": 1078,
    "nin": 964,
    "ing": 830,
    "ng ": 960,
    " mor": 90,
    "morn": 924,
    "orni": 1010,
    "rnin": 1079,
    "ning": 965,
    "ing ": 831,
    "v": 1189,
    " e": 38,
    "ev": 713,
    "ve": 1193,
    "en": 683,
    " ev": 41,
    "eve": 714,
    "ven": 1195,
    "eni": 691,
    " eve": 42,
    "even": 715,
    "veni": 1196,
    "enin": 692,
    "न": 1466,
    "म": 1544,
    "स": 1685,
    "्": 1914,
    "त": 1405,
    "े": 1864,
    " न": 242,
    "नम": 1471,
    "मस": 1555,
    "स्": 1710,
    "्त": 1932,
    "ते": 1431,
    "े ": 1865,
    " नम": 243,
    "नमस": 1472,
    "मस्": 1556,
    "स्त": 1713,
    "्ते": 1936,
    "ते ": 1432,
    " नमस": 244,
    "नमस्": 1473,
    "मस्त": 1558,
    "स्ते": 1715,
    "्ते ": 1937,
    "क": 1278,
    "ा": 1748,
    "र": 1592,
    "्क": 1915,
    "का": 1288,
    "ार": 1777,
    "र ": 1593,
    "स्क": 1711,
    "्का": 1916,
    "कार": 1292,
    "ार ": 1778,
    "मस्क": 1557,
    "स्का": 1712,
    "्कार": 1917,
    "कार ": 1293,
    "ह": 1724,
    "ल": 1626,
    "ो": 1900,
    " ह": 328,
    "हे": 1741,
    "ेल": 1884,
    "लो": 1649,
    "ो ": 1901,
    " हे": 333,
    "हेल": 1742,
    "ेलो": 1885,
    "लो ": 1650,
    " हेल": 334,
    "हेलो": 1743,
    "ेलो ": 1886,
    "ग": 1331,
    "ु": 1839,
    "ड": 1395,
    " ग": 204,
    "गु": 1341,
    "ुड": 1849,
    "ड ": 1396,
    " गु": 207,
    "गुड": 1342,
    "ुड ": 1850,
    " गुड": 208,
    "गुड ": 1343,
    "ॉ": 1894,
    "ि": 1793,
    "ं": 1232,
    " म": 275,
    "मॉ": 1581,
    "ॉर": 1897,
    "र्": 1617,
    "्न": 1946,
    "नि": 1482,
    "िं": 1794,
    "ंग": 1234,
    "ग ": 1332,
    " मॉ": 295,
    "मॉर": 1582,
    "ॉर्": 1898,
    "र्न": 1620,
    "्नि": 1947,
    "निं": 1483,
    "िंग": 1795,
    "ंग ": 1235,
    " मॉर": 296,
    "मॉर्": 1583,
    "ॉर्न": 1899,
    "र्नि": 1621,
    "्निं": 1948,
    "निंग": 1484,
    "िंग ": 1796,
    "इ": 1258,
    "व": 1654,
    " इ": 174,
    "इव": 1262,
    "वन": 1658,
    " इव": 177,
    "इवन": 1263,
    "वनि": 1659,
    " इवन": 178,
    "इवनि": 1264,
    "वनिं": 1660,
    "ନ": 2189,
    "ମ": 2282,
    "ସ": 2400,
    "୍": 2652,
    "କ": 2011,
    "ା": 2465,
    "ର": 2325,
    " ନ": 403,
    "ନମ": 2194,
    "ମସ": 2290,
    "ସ୍": 2432,
    "୍କ": 2654,
    "କା": 2026,
    "ାର": 2502,
    "ର ": 2326,
    " ନମ": 404,
    "ନମସ": 2195,
    "ମସ୍": 2291,
    "ସ୍କ": 2433,
    "୍କା": 2656,
    "କାର": 2030,
    "ାର ": 2503,
    " ନମସ": 405,
    "ନମସ୍": 2196,
    "ମସ୍କ": 2292,
    "ସ୍କା": 2434,
    "୍କାର": 2657,
    "କାର ": 2031,
    "ତ": 2135,
    "େ": 2618,
    "୍ତ": 2666,
    "ତେ": 2154,
    "େ ": 2619,
    "ସ୍ତ": 2435,
    "୍ତେ": 2674,
    "ତେ ": 2155,
    "ମସ୍ତ": 2293,
    "ସ୍ତେ": 2436,
    "୍ତେ ": 2675,
    "ହ": 2444,
    "ଲ": 2356,
    "ୋ": 2644,
    " ହ": 480,
    "ହେ": 2460,
    "େଲ": 2638,
    "ଲୋ": 2374,
    "ୋ ": 2645,
    " ହେ": 483,
    "ହେଲ": 2463,
    "େଲୋ": 2639,
    "ଲୋ ": 2375,
    " ହେଲ": 485,
    "ହେଲୋ": 2464,
    "େଲୋ ": 2640,
    "ୁ": 2574,
    "ପ": 2213,
    "ଭ": 2273,
    " ସ": 460,
    "ସୁ": 2422,
    "ୁପ": 2587,
    "ପ୍": 2235,
    "୍ର": 2696,
    "ରଭ": 2335,
    "ଭା": 2277,
    "ାତ": 2479,
    "ତ ": 2136,
    " ସୁ": 473,
    "ସୁପ": 2423,
    "ୁପ୍": 2588,
    "ପ୍ର": 2236,
    "୍ରଭ": 2697,
    "ରଭା": 2336,
    "ଭାତ": 2278,
    "ାତ ": 2480,
    " ସୁପ": 474,
    "ସୁପ୍": 2424,
    "ୁପ୍ର": 2589,
    "ପ୍ରଭ": 2237,
    "୍ରଭା": 2698,
    "ରଭାତ": 2337,
    "ଭାତ ": 2279,
    "ୁଭ": 2590,
    "ଭ ": 2274,
    "ସୁଭ": 2425,
    "ୁଭ ": 2591,
    " ସୁଭ": 475,
    "ସୁଭ ": 2426,
    "ଧ": 2185,
    "ୟ": 2726,
    "ସନ": 2405,
    "ନ୍": 2206,
    "୍ଧ": 2682,
    "ଧ୍": 2186,
    "୍ୟ": 2711,
    "ୟା": 2740,
    "ା ": 2466,
    " ସନ": 463,
    "ସନ୍": 2406,
    "ନ୍ଧ": 2211,
    "୍ଧ୍": 2683,
    "ଧ୍ୟ": 2187,
    "୍ୟା": 2718,
    "ୟା ": 2741,
    " ସନ୍": 464,
    "ସନ୍ଧ": 2408,
    "ନ୍ଧ୍": 2212,
    "୍ଧ୍ୟ": 2684,
    "ଧ୍ୟା": 2188,
    "୍ୟା ": 2719,
    "b": 550,
    " b": 9,
    "by": 567,
    "ye": 1214,
    " by": 15,
    "bye": 568,
    "ye ": 1215,
    " bye": 16,
    "bye ": 569,
    "db": 616,
    "odb": 986,
    "dby": 617,
    "oodb": 1004,
    "odby": 987,
    "dbye": 618,
    "s": 1090,
    " s": 115,
    "se": 1095,
    "ee": 663,
    " se": 118,
    "see": 1097,
    "ee ": 664,
    " see": 119,
    "see ": 1098,
    "u": 1160,
    " y": 159,
    "yo": 1224,
    "ou": 1018,
    "u ": 1161,
    " yo": 163,
    "you": 1225,
    "ou ": 1019,
    " you": 164,
    "you ": 1226,
    "a": 486,
    " l": 76,
    "la": 857,
    "at": 538,
    "te": 1125,
    "r ": 1045,
    " la": 77,
    "lat": 862,
    "ate": 540,
    "ter": 1129,
    "er ": 696,
    " lat": 78,
    "late": 863,
    "ater": 542,
    "ter ": 1130,
    "k": 848,
    "ta": 1118,
    "ak": 506,
    "ke": 850,
    " ta": 130,
    "tak": 1121,
    "ake": 507,
    "ke ": 851,
    " tak": 131,
    "take": 1122,
    "ake ": 508,
    "c": 570,
    " c": 17,
    "ca": 571,
    "ar": 529,
    " ca": 18,
    "car": 574,
    "are": 530,
    " car": 19,
    "care": 575,
    "are ": 531,
    "अ": 1246,
    "द": 1445,
    " अ": 165,
    "अल": 1247,
    "लव": 1636,
    "वि": 1669,
    "िद": 1810,
    "दा": 1455,
    "ा ": 1749,
    " अल": 166,
    "अलव": 1248,
    "लवि": 1637,
    "विद": 1670,
    "िदा": 1811,
    "दा ": 1456,
    " अलव": 167,
    "अलवि": 1249,
    "लविद": 1638,
    "विदा": 1671,
    "िदा ": 1812,
    "ब": 1508,
    "य": 1584,
    " ब": 255,
    "बा": 1519,
    "ाय": 1775,
    "य ": 1585,
    " बा": 262,
    "बाय": 1522,
    "ाय ": 1776,
    " बाय": 264,
    "बाय ": 1523,
    "डब": 1397,
    "ुडब": 1851,
    "डबा": 1398,
    "गुडब": 1344,
    "ुडबा": 1852,
    "डबाय": 1399,
    "फ": 1501,
    " फ": 252,
    "फि": 1505,
    "िर": 1819,
    " फि": 253,
    "फिर": 1506,
    "िर ": 1820,
    " फिर": 254,
    "फिर ": 1507,
    "मि": 1567,
    "िल": 1821,
    "ले": 1644,
    "ें": 1866,
    "गे": 1347,
    " मि": 286,
    "मिल": 1568,
    "िले": 1822,
    "लें": 1645,
    "ेंग": 1868,
    "ंगे": 1238,
    "गे ": 1348,
    " मिल": 287,
    "मिले": 1569,
    "िलें": 1823,
    "लेंग": 1646,
    "ेंगे": 1870,
    "ंगे ": 1239,
    "ବ": 2244,
    "ି": 2523,
    "ଦ": 2175,
    " ବ": 420,
    "ବି": 2259,
    "ିଦ": 2541,
    "ଦା": 2176,
    "ାୟ": 2521,
    "ୟ ": 2727,
    " ବି": 426,
    "ବିଦ": 2261,
    "ିଦା": 2542,
    "ଦାୟ": 2177,
    "ାୟ ": 2522,
    " ବିଦ": 427,
    "ବିଦା": 2262,
    "ିଦାୟ": 2543,
    "ଦାୟ ": 2178,
    "ବା": 2254,
    " ବା": 423,
    "ବାୟ": 2257,
    " ବାୟ": 425,
    "ବାୟ ": 2258,
    "ଗ": 2064,
    "ଡ": 2119,
    " ଗ": 372,
    "ଗୁ": 2070,
    "ୁଡ": 2581,
    "ଡବ": 2121,
    " ଗୁ": 375,
    "ଗୁଡ": 2072,
    "ୁଡବ": 2582,
    "ଡବା": 2122,
    " ଗୁଡ": 376,
    "ଗୁଡବ": 2073,
    "ୁଡବା": 2583,
    "ଡବାୟ": 2123,
    " ପ": 409,
    "ପର": 2216,
    "ରେ": 2349,
    " ପର": 410,
    "ପରେ": 2219,
    "ରେ ": 2350,
    " ପରେ": 411,
    "ପରେ ": 2220,
    "ଳ": 2376,
    " ମ": 431,
    "ମି": 2299,
    "ିଳ": 2560,
    "ଳି": 2378,
    "ିବ": 2549,
    "ବ ": 2245,
    " ମି": 438,
    "ମିଳ": 2300,
    "ିଳି": 2561,
    "ଳିବ": 2379,
    "ିବ ": 2550,
    " ମିଳ": 439,
    "ମିଳି": 2301,
    "ିଳିବ": 2562,
    "ଳିବ ": 2380,
    "es": 707,
    "s ": 1091,
    " ye": 161,
    "yes": 1216,
    "es ": 708,
    " yes": 162,
    "yes ": 1217,
    " y ": 160,
    " i": 69,
    "nd": 947,
    "de": 619,
    "ed": 657,
    " in": 71,
    "ind": 823,
    "nde": 948,
    "dee": 620,
    "eed": 665,
    "ed ": 658,
    " ind": 72,
    "inde": 824,
    "ndee": 949,
    "deed": 621,
    "eed ": 666,
    "f": 719,
    " o": 102,
    "of": 988,
    "f ": 720,
    " of": 103,
    "of ": 989,
    " of ": 104,
    "co": 598,
    "ur": 1178,
    "rs": 1085,
    " co": 24,
    "cou": 601,
    "our": 1022,
    "urs": 1183,
    "rse": 1086,
    "se ": 1096,
    " cou": 26,
    "cour": 603,
    "ours": 1023,
    "urse": 1184,
    "rse ": 1087,
    "rr": 1080,
    "ec": 654,
    "ct": 604,
    "t ": 1117,
    "cor": 599,
    "orr": 1011,
    "rre": 1081,
    "rec": 1053,
    "ect": 655,
    "ct ": 605,
    " cor": 25,
    "corr": 600,
    "orre": 1012,
    "rrec": 1082,
    "rect": 1054,
    "ect ": 656,
    "ँ": 1227,
    "हा": 1728,
    "ाँ": 1750,
    "ँ ": 1228,
    " हा": 329,
    "हाँ": 1730,
    "ाँ ": 1751,
    " हाँ": 330,
    "हाँ ": 1731,
    "ज": 1371,
    "ी": 1827,
    " ज": 212,
    "जी": 1377,
    "ी ": 1828,
    " जी": 215,
    "जी ": 1378,
    " जी ": 216,
    "ठ": 1391,
    " ठ": 222,
    "ठी": 1392,
    "ीक": 1831,
    "क ": 1279,
    " ठी": 223,
    "ठीक": 1393,
    "ीक ": 1832,
    " ठीक": 224,
    "ठीक ": 1394,
    "ै": 1887,
    "है": 1744,
    "ै ": 1888,
    " है": 335,
    "है ": 1745,
    " है ": 336,
    " स": 315,
    "सह": 1693,
    "ही": 1734,
    " सह": 320,
    "सही": 1694,
    "ही ": 1735,
    " सही": 321,
    "सही ": 1695,
    "ଁ": 1975,
    "ହଁ": 2445,
    "ଁ ": 1976,
    " ହଁ": 481,
    "ହଁ ": 2446,
    " ହଁ ": 482,
    "ଠ": 2115,
    " ଠ": 389,
    "ଠି": 2116,
    "ିକ": 2529,
    "କ୍": 2049,
    "୍ ": 2653,
    " ଠି": 390,
    "ଠିକ": 2117,
    "ିକ୍": 2532,
    "କ୍ ": 2050,
    " ଠିକ": 391,
    "ଠିକ୍": 2118,
    "ିକ୍ ": 2533,
    "ଅ": 1977,
    "ଛ": 2090,
    " ଅ": 338,
    "ଅଛ": 1978,
    "ଛି": 2097,
    "ି ": 2524,
    " ଅଛ": 339,
    "ଅଛି": 1981,
    "ଛି ": 2098,
    " ଅଛି": 341,
    "ଅଛି ": 1982,
    "ସତ": 2402,
    "ତ୍": 2158,
    " ସତ": 461,
    "ସତ୍": 2403,
    "ତ୍ୟ": 2165,
    "୍ୟ ": 2712,
    " ସତ୍": 462,
    "ସତ୍ୟ": 2404,
    "ତ୍ୟ ": 2166,
    " n": 93,
    "no": 971,
    " no": 97,
    "no ": 972,
    " no ": 98,
    "n ": 933,
    " n ": 94,
    "ne": 950,
    " ne": 95,
    "nev": 954,
    "ver": 1197,
    " nev": 96,
    "neve": 955,
    "ever": 716,
    "ver ": 1198,
    " i ": 70,
    " d": 27,
    "do": 631,
    "on": 997,
    " do": 33,
    "don": 633,
    "on ": 998,
    " don": 35,
    "don ": 634,
    " t ": 129,
    "nk": 966,
    "k ": 849,
    "thi": 1138,
    "hin": 782,
    "ink": 832,
    "nk ": 967,
    " thi": 138,
    "thin": 1139,
    "hink": 783,
    "ink ": 833,
    "so": 1104,
    " so": 122,
    "so ": 1105,
    " so ": 123,
    "li": 872,
    "ik": 812,
    " li": 79,
    "lik": 873,
    "ike": 813,
    " lik": 80,
    "like": 874,
    "ike ": 814,
    "ha": 754,
    "tha": 1134,
    "hat": 757,
    "at ": 539,
    " tha": 136,
    "that": 1135,
    "hat ": 758,
    "w": 1202,
    " w": 153,
    "wa": 1204,
    "ay": 548,
    " wa": 154,
    "way": 1205,
    "ay ": 549,
    " way": 155,
    "way ": 1206,
    "ot": 1016,
    "not": 973,
    "ot ": 1017,
    " not": 99,
    "not ": 974,
    " r": 112,
    "ea": 645,
    "al": 509,
    "ly": 897,
    " re": 113,
    "rea": 1051,
    "eal": 649,
    "all": 516,
    "lly": 885,
    "ly ": 898,
    " rea": 114,
    "real": 1052,
    "eall": 650,
    "ally": 517,
    "lly ": 886,
    "नह": 1474,
    "ीं": 1829,
    "ं ": 1233,
    " नह": 245,
    "नही": 1475,
    "हीं": 1736,
    "ीं ": 1830,
    " नही": 246,
    "नहीं": 1477,
    "हीं ": 1737,
    "नही ": 1476,
    "मत": 1546,
    "तल": 1416,
    "लब": 1634,
    "ब ": 1509,
    " मत": 276,
    "मतल": 1547,
    "तलब": 1417,
    "लब ": 1635,
    " मतल": 277,
    "मतलब": 1548,
    "तलब ": 1418,
    "ନା": 2197,
    " ନା": 406,
    "ନା ": 2198,
    " ନା ": 407,
    "ାହ": 2516,
    "ହି": 2455,
    "ିଁ": 2525,
    "ନାହ": 2199,
    "ାହି": 2519,
    "ହିଁ": 2456,
    "ିଁ ": 2526,
    " ନାହ": 408,
    "ନାହି": 2200,
    "ାହିଁ": 2520,
    "ହିଁ ": 2457,
    "ମତ": 2284,
    "୍ଲ": 2701,
    "ଲବ": 2360,
    " ମତ": 432,
    "ମତ୍": 2285,
    "ତ୍ଲ": 2161,
    "୍ଲବ": 2702,
    "ଲବ ": 2361,
    " ମତ୍": 433,
    "ମତ୍ଲ": 2286,
    "ତ୍ଲବ": 2162,
    "୍ଲବ ": 2703,
    "my": 930,
    " my": 91,
    "my ": 931,
    " my ": 92,
    "ch": 582,
    "il": 815,
    "ld": 864,
    " ch": 20,
    "chi": 587,
    "hil": 780,
    "ild": 816,
    "ld ": 865,
    " chi": 21,
    "chil": 588,
    "hild": 781,
    "ild ": 817,
    "as": 536,
    " ha": 54,
    "has": 755,
    "as ": 537,
    " has": 55,
    "has ": 756,
    " f": 43,
    "fe": 721,
    " fe": 44,
    "fev": 724,
    " fev": 46,
    "feve": 725,
    "av": 545,
    "hav": 759,
    "ave": 546,
    "ve ": 1194,
    " hav": 56,
    "have": 760,
    "ave ": 547,
    "ug": 1167,
    "gh": 738,
    "h ": 753,
    "oug": 1020,
    "ugh": 1168,
    "gh ": 739,
    "coug": 602,
    "ough": 1021,
    "ugh ": 1169,
    "fee": 722,
    "eel": 667,
    "eli": 673,
    "lin": 875,
    " fee": 45,
    "feel": 723,
    "eeli": 668,
    "elin": 674,
    "ling": 877,
    "si": 1099,
    "ic": 800,
    "ck": 593,
    " si": 120,
    "sic": 1100,
    "ick": 803,
    "ck ": 594,
    " sic": 121,
    "sick": 1101,
    "ick ": 804,
    "st": 1110,
    "to": 1149,
    "om": 990,
    "ma": 901,
    "ac": 493,
    " st": 124,
    "sto": 1111,
    "tom": 1151,
    "oma": 991,
    "mac": 902,
    "ach": 496,
    "ch ": 583,
    " sto": 125,
    "stom": 1112,
    "toma": 1152,
    "omac": 992,
    "mach": 903,
    "ach ": 497,
    "p": 1028,
    " p": 105,
    "pa": 1030,
    "ai": 502,
    " pa": 106,
    "pai": 1031,
    "ain": 503,
    "in ": 820,
    " pai": 107,
    "pain": 1032,
    "ain ": 504,
    "ad": 499,
    "da": 613,
    "hea": 763,
    "ead": 647,
    "ada": 500,
    "dac": 614,
    "che": 584,
    "he ": 762,
    " hea": 58,
    "head": 765,
    "eada": 648,
    "adac": 501,
    "dach": 615,
    "ache": 498,
    "che ": 585,
    "di": 624,
    "ia": 796,
    "rh": 1062,
    "a ": 487,
    " di": 30,
    "dia": 625,
    "iar": 798,
    "arr": 534,
    "rrh": 1083,
    "rhe": 1063,
    "ea ": 646,
    " dia": 31,
    "diar": 626,
    "iarr": 799,
    "arrh": 535,
    "rrhe": 1084,
    "rhea": 1064,
    "hea ": 764,
    " v": 148,
    "vo": 1199,
    "mi": 919,
    "it": 844,
    "ti": 1142,
    " vo": 151,
    "vom": 1200,
    "omi": 993,
    "mit": 920,
    "iti": 845,
    "tin": 1143,
    " vom": 152,
    "vomi": 1201,
    "omit": 994,
    "miti": 921,
    "itin": 846,
    "ting": 1144,
    "मे": 1573,
    "ेर": 1879,
    "रा": 1604,
    " मे": 290,
    "मेर": 1576,
    "ेरा": 1880,
    "रा ": 1605,
    " मेर": 292,
    "मेरा": 1577,
    "ेरा ": 1881,
    "च": 1349,
    "बच": 1510,
    "च्": 1360,
    "्च": 1919,
    "चा": 1350,
    " बच": 256,
    "बच्": 1511,
    "च्च": 1361,
    "्चा": 1920,
    "चा ": 1351,
    " बच्": 257,
    "बच्च": 1512,
    "च्चा": 1362,
    "्चा ": 1921,
    "ख": 1319,
    "बु": 1529,
    "ुख": 1843,
    "खा": 1323,
    " बु": 268,
    "बुख": 1530,
    "ुखा": 1844,
    "खार": 1326,
    " बुख": 269,
    "बुखा": 1531,
    "ुखार": 1845,
    "खार ": 1327,
    "झ": 1379,
    "मु": 1570,
    "ुझ": 1846,
    "झे": 1380,
    " मु": 288,
    "मुझ": 1571,
    "ुझे": 1847,
    "झे ": 1381,
    " मुझ": 289,
    "मुझे": 1572,
    "ुझे ": 1848,
    " ख": 201,
    "ँस": 1229,
    "सी": 1703,
    " खा": 202,
    "खाँ": 1324,
    "ाँस": 1752,
    "ँसी": 1230,
    "सी ": 1704,
    " खाँ": 203,
    "खाँस": 1325,
    "ाँसी": 1753,
    "ँसी ": 1231,
    "बी": 1526,
    "ीम": 1836,
    "मा": 1562,
    " बी": 266,
    "बीम": 1527,
    "ीमा": 1837,
    "मार": 1565,
    " बीम": 267,
    "बीमा": 1528,
    "ीमार": 1838,
    "मार ": 1566,
    "ू": 1856,
    "मह": 1559,
    "हस": 1725,
    "सू": 1705,
    "ूस": 1860,
    "स ": 1686,
    " मह": 282,
    "महस": 1560,
    "हसू": 1726,
    "सूस": 1706,
    "ूस ": 1861,
    " महस": 283,
    "महसू": 1561,
    "हसूस": 1727,
    "सूस ": 1707,
    " क": 182,
    "कर": 1282,
    " कर": 185,
    "कर ": 1283,
    " कर ": 186,
    " र": 297,
    "रह": 1601,
    " रह": 300,
    "रहा": 1602,
    "हा ": 1729,
    " रहा": 301,
    "रहा ": 1603,
    "हू": 1738,
    "ूँ": 1858,
    " हू": 331,
    "हूँ": 1739,
    "ूँ ": 1859,
    " हूँ": 332,
    "हूँ ": 1740,
    "प": 1485,
    "ट": 1382,
    " प": 247,
    "पे": 1490,
    "ेट": 1874,
    "ट ": 1383,
    " पे": 248,
    "पेट": 1491,
    "ेट ": 1875,
    " पेट": 249,
    "पेट ": 1492,
    " द": 233,
    "दर": 1449,
    "्द": 1944,
    "द ": 1446,
    " दर": 234,
    "दर्": 1450,
    "र्द": 1618,
    "्द ": 1945,
    " दर्": 235,
    "दर्द": 1451,
    "र्द ": 1619,
    "सि": 1700,
    " सि": 322,
    "सिर": 1701,
    " सिर": 323,
    "सिर ": 1702,
    "दस": 1452,
    "त ": 1406,
    " दस": 236,
    "दस्": 1453,
    "्त ": 1933,
    " दस्": 237,
    "दस्त": 1454,
    "स्त ": 1714,
    "उ": 1267,
    " उ": 179,
    "उल": 1268,
    "ल्": 1651,
    "्ट": 1929,
    "टी": 1387,
    " उल": 180,
    "उल्": 1269,
    "ल्ट": 1652,
    "्टी": 1930,
    "टी ": 1388,
    " उल्": 181,
    "उल्ट": 1270,
    "ल्टी": 1653,
    "्टी ": 1931,
    "ମୋ": 2307,
    " ମୋ": 443,
    "ମୋ ": 2308,
    " ମୋ ": 444,
    "ପି": 2226,
    "ିଲ": 2555,
    "ଲା": 2362,
    "ାକ": 2474,
    "କୁ": 2042,
    "ୁ ": 2575,
    " ପି": 414,
    "ପିଲ": 2227,
    "ିଲା": 2556,
    "ଲାକ": 2364,
    "ାକୁ": 2477,
    "କୁ ": 2043,
    " ପିଲ": 415,
    "ପିଲା": 2228,
    "ିଲାକ": 2558,
    "ଲାକୁ": 2365,
    "ାକୁ ": 2478,
    "ଜ": 2099,
    " ଜ": 380,
    "ଜ୍": 2100,
    "୍ବ": 2687,
    "ବର": 2249,
    " ଜ୍": 381,
    "ଜ୍ବ": 2101,
    "୍ବର": 2688,
    "ବର ": 2250,
    " ଜ୍ବ": 382,
    "ଜ୍ବର": 2102,
    "୍ବର ": 2689,
    "ୋତ": 2646,
    "ମୋତ": 2309,
    "ୋତେ": 2647,
    " ମୋତ": 445,
    "ମୋତେ": 2310,
    "ୋତେ ": 2648,
    "ଶ": 2383,
    " କ": 352,
    "ାଶ": 2511,
    "ଶ ": 2384,
    " କା": 360,
    "କାଶ": 2035,
    "ାଶ ": 2512,
    " କାଶ": 362,
    "କାଶ ": 2036,
    "ଥ": 2167,
    "ଅସ": 1986,
    "ୁସ": 2606,
    "୍ଥ": 2676,
    "ଥ ": 2168,
    " ଅସ": 344,
    "ଅସୁ": 1987,
    "ସୁସ": 2427,
    "ୁସ୍": 2607,
    "ସ୍ଥ": 2437,
    "୍ଥ ": 2677,
    " ଅସୁ": 345,
    "ଅସୁସ": 1988,
    "ସୁସ୍": 2428,
    "ୁସ୍ଥ": 2608,
    "ସ୍ଥ ": 2438,
    "ଅନ": 1983,
    "ନୁ": 2201,
    "ଭବ": 2275,
    " ଅନ": 342,
    "ଅନୁ": 1984,
    "ନୁଭ": 2202,
    "ୁଭବ": 2592,
    "ଭବ ": 2276,
    " ଅନୁ": 343,
    "ଅନୁଭ": 1985,
    "ନୁଭବ": 2203,
    "ୁଭବ ": 2593,
    "କର": 2018,
    "ରୁ": 2346,
    "ୁଛ": 2578,
    " କର": 357,
    "କରୁ": 2024,
    "ରୁଛ": 2347,
    "ୁଛି": 2579,
    " କରୁ": 359,
    "କରୁଛ": 2025,
    "ରୁଛି": 2348,
    "ୁଛି ": 2580,
    "ଟ": 2103,
    "ପେ": 2229,
    "େଟ": 2626,
    "ଟ ": 2104,
    " ପେ": 416,
    "ପେଟ": 2230,
    "େଟ ": 2627,
    " ପେଟ": 417,
    "ପେଟ ": 2231,
    "ବ୍": 2269,
    "ୟଥ": 2734,
    "ଥା": 2169,
    " ବ୍": 429,
    "ବ୍ୟ": 2270,
    "୍ୟଥ": 2716,
    "ୟଥା": 2735,
    "ଥା ": 2170,
    " ବ୍ୟ": 430,
    "ବ୍ୟଥ": 2272,
    "୍ୟଥା": 2717,
    "ୟଥା ": 2736,
    "ଣ": 2130,
    "ମୁ": 2302,
    "ୁଣ": 2584,
    "ଣ୍": 2132,
    "୍ଡ": 2664,
    "ଡ ": 2120,
    " ମୁ": 440,
    "ମୁଣ": 2305,
    "ୁଣ୍": 2585,
    "ଣ୍ଡ": 2133,
    "୍ଡ ": 2665,
    " ମୁଣ": 442,
    "ମୁଣ୍": 2306,
    "ୁଣ୍ଡ": 2586,
    "ଣ୍ଡ ": 2134,
    "ଏ": 2007,
    "ଆ": 1989,
    " ଡ": 392,
    "ଡା": 2124,
    "ାଏ": 2471,
    "ଏର": 2008,
    "ରି": 2340,
    "ିଆ": 2527,
    "ଆ ": 1990,
    " ଡା": 393,
    "ଡାଏ": 2125,
    "ାଏର": 2472,
    "ଏରି": 2009,
    "ରିଆ": 2342,
    "ିଆ ": 2528,
    " ଡାଏ": 394,
    "ଡାଏର": 2126,
    "ାଏରି": 2473,
    "ଏରିଆ": 2010,
    "ରିଆ ": 2343,
    "ାନ": 2488,
    "ତି": 2142,
    "ବାନ": 2255,
    "ାନ୍": 2491,
    "ନ୍ତ": 2207,
    "୍ତି": 2668,
    "ତି ": 2143,
    " ବାନ": 424,
    "ବାନ୍": 2256,
    "ାନ୍ତ": 2492,
    "ନ୍ତି": 2209,
    "୍ତି ": 2669,
    "l ": 856,
    " te": 133,
    "tel": 1127,
    "ll ": 882,
    " tel": 134,
    "tell": 1128,
    "ell ": 676,
    "me": 913,
    " me": 86,
    "me ": 914,
    " me ": 87,
    " a": 1,
    "ab": 488,
    "bo": 562,
    "ut": 1185,
    " ab": 3,
    "abo": 491,
    "bou": 565,
    "out": 1024,
    "ut ": 1186,
    " abo": 4,
    "abou": 492,
    "bout": 566,
    "out ": 1025,
    "va": 1190,
    "cc": 576,
    "ci": 589,
    "na": 934,
    "io": 836,
    " va": 149,
    "vac": 1191,
    "acc": 494,
    "cci": 577,
    "cin": 590,
    "ina": 821,
    "nat": 939,
    "ati": 543,
    "tio": 1145,
    "ion": 837,
    " vac": 150,
    "vacc": 1192,
    "acci": 495,
    "ccin": 578,
    "cina": 591,
    "inat": 822,
    "nati": 941,
    "atio": 544,
    "tion": 1146,
    "ion ": 838,
    "wh": 1207,
    " wh": 156,
    "wha": 1208,
    " wha": 157,
    "what": 1209,
    "is": 842,
    " is": 74,
    "is ": 843,
    " is ": 75,
    " ma": 82,
    "mat": 910,
    "ern": 703,
    "rna": 1076,
    "nal": 935,
    "al ": 510,
    " mat": 85,
    "mate": 911,
    "tern": 1131,
    "erna": 704,
    "rnal": 1077,
    "nal ": 936,
    "nf": 956,
    "fo": 726,
    "rm": 1072,
    "inf": 828,
    "nfo": 957,
    "for": 729,
    "orm": 1007,
    "rma": 1073,
    " inf": 73,
    "info": 829,
    "nfor": 958,
    "form": 731,
    "orma": 1008,
    "rmat": 1074,
    "mati": 912,
    "hy": 790,
    "yg": 1218,
    "gi": 740,
    "ie": 805,
    " hy": 67,
    "hyg": 792,
    "ygi": 1219,
    "gie": 741,
    "ien": 806,
    "ene": 687,
    "ne ": 951,
    " hyg": 68,
    "hygi": 793,
    "ygie": 1220,
    "gien": 742,
    "iene": 807,
    "ene ": 688,
    "nu": 979,
    "tr": 1154,
    "ri": 1065,
    " nu": 100,
    "nut": 980,
    "utr": 1187,
    "tri": 1155,
    "rit": 1070,
    " nut": 101,
    "nutr": 981,
    "utri": 1188,
    "trit": 1156,
    "riti": 1071,
    "itio": 847,
    " fo": 47,
    "or ": 1006,
    " for": 49,
    "for ": 730,
    "dr": 635,
    "ldr": 866,
    "dre": 636,
    "ren": 1057,
    "en ": 684,
    "ildr": 818,
    "ldre": 867,
    "dren": 637,
    "ren ": 1058,
    "ण": 1403,
    " ट": 217,
    "ाक": 1760,
    "रण": 1597,
    "ण ": 1404,
    " टी": 220,
    "टीक": 1389,
    "ीका": 1833,
    "काक": 1290,
    "ाकर": 1761,
    "करण": 1284,
    "रण ": 1598,
    " टीक": 221,
    "टीका": 1390,
    "ीकाक": 1835,
    "काकर": 1291,
    "ाकरण": 1762,
    "करण ": 1285,
    "के": 1303,
    " के": 193,
    "के ": 1304,
    " के ": 194,
    "रे": 1613,
    "बार": 1524,
    "ारे": 1781,
    "रे ": 1614,
    " बार": 265,
    "बारे": 1525,
    "ारे ": 1782,
    "में": 1574,
    "ें ": 1867,
    " में": 291,
    "में ": 1575,
    "ए": 1271,
    "बत": 1513,
    "ता": 1419,
    "ाए": 1756,
    "एं": 1273,
    " बत": 258,
    "बता": 1514,
    "ताए": 1421,
    "ाएं": 1758,
    "एं ": 1274,
    " बता": 259,
    "बताए": 1515,
    "ताएं": 1422,
    "ाएं ": 1759,
    "ृ": 1862,
    "ात": 1763,
    "तृ": 1429,
    "ृ ": 1863,
    " मा": 284,
    "मात": 1563,
    "ातृ": 1767,
    "तृ ": 1430,
    " मात": 285,
    "मातृ": 1564,
    "ातृ ": 1768,
    "भ": 1535,
    "दे": 1460,
    "ेख": 1871,
    "खभ": 1320,
    "भा": 1536,
    "ाल": 1785,
    "ल ": 1627,
    " दे": 238,
    "देख": 1461,
    "ेखभ": 1872,
    "खभा": 1321,
    "भाल": 1537,
    "ाल ": 1786,
    " देख": 239,
    "देखभ": 1462,
    "ेखभा": 1873,
    "खभाल": 1322,
    "भाल ": 1538,
    "क्": 1310,
    "्य": 1952,
    "या": 1590,
    " क्": 199,
    "क्य": 1313,
    "्या": 1956,
    "या ": 1591,
    " क्य": 200,
    "क्या": 1314,
    "्या ": 1957,
    "छ": 1367,
    "्व": 1961,
    "वच": 1655,
    "्छ": 1926,
    "छत": 1368,
    " स्": 326,
    "स्व": 1720,
    "्वच": 1962,
    "वच्": 1656,
    "च्छ": 1365,
    "्छत": 1927,
    "छता": 1369,
    "ता ": 1420,
    " स्व": 327,
    "स्वच": 1721,
    "्वच्": 1963,
    "वच्छ": 1657,
    "च्छत": 1366,
    "्छता": 1928,
    "छता ": 1370,
    "की": 1301,
    " की": 191,
    "की ": 1302,
    " की ": 192,
    "जा": 1374,
    "ान": 1769,
    "नक": 1468,
    "री": 1611,
    " जा": 213,
    "जान": 1375,
    "ानक": 1771,
    "नका": 1469,
    "ारी": 1779,
    "री ": 1612,
    " जान": 214,
    "जानक": 1376,
    "ानका": 1772,
    "नकार": 1470,
    "कारी": 1294,
    "ारी ": 1780,
    "चो": 1357,
    "ों": 1902,
    "्चो": 1924,
    "चों": 1358,
    "ों ": 1903,
    "च्चो": 1364,
    "्चों": 1925,
    "चों ": 1359,
    " ल": 302,
    "लि": 1639,
    "िए": 1797,
    "ए ": 1272,
    " लि": 307,
    "लिए": 1640,
    "िए ": 1798,
    " लिए": 308,
    "लिए ": 1641,
    "ष": 1682,
    "पो": 1495,
    "ोष": 1907,
    "षण": 1683,
    " पो": 250,
    "पोष": 1496,
    "ोषण": 1908,
    "षण ": 1684,
    " पोष": 251,
    "पोषण": 1497,
    "ोषण ": 1909,
    "ୀ": 2569,
    " ଟ": 383,
    "ଟୀ": 2110,
    "ୀକ": 2570,
    "ରଣ": 2330,
    "ଣ ": 2131,
    " ଟୀ": 387,
    "ଟୀକ": 2111,
    "ୀକା": 2571,
    "କାକ": 2028,
    "ାକର": 2475,
    "କରଣ": 2020,
    "ରଣ ": 2331,
    " ଟୀକ": 388,
    "ଟୀକା": 2112,
    "ୀକାକ": 2573,
    "କାକର": 2029,
    "ାକରଣ": 2476,
    "କରଣ ": 2021,
    "ଷ": 2391,
    "ିଷ": 2566,
    "ଷୟ": 2397,
    "ୟର": 2737,
    "ବିଷ": 2263,
    "ିଷୟ": 2567,
    "ଷୟର": 2398,
    "ୟରେ": 2738,
    " ବିଷ": 428,
    "ବିଷୟ": 2264,
    "ିଷୟର": 2568,
    "ଷୟରେ": 2399,
    "ୟରେ ": 2739,
    "ୁହ": 2609,
    "ହନ": 2447,
    "ତୁ": 2146,
    " କୁ": 365,
    "କୁହ": 2044,
    "ୁହନ": 2610,
    "ହନ୍": 2448,
    "୍ତୁ": 2671,
    "ତୁ ": 2147,
    " କୁହ": 366,
    "କୁହନ": 2045,
    "ୁହନ୍": 2611,
    "ହନ୍ତ": 2449,
    "ନ୍ତୁ": 2210,
    "୍ତୁ ": 2672,
    "ୃ": 2616,
    "ମା": 2294,
    "ତୃ": 2152,
    "ୃ ": 2617,
    " ମା": 436,
    "ମାତ": 2295,
    "ାତୃ": 2483,
    "ତୃ ": 2153,
    " ମାତ": 437,
    "ମାତୃ": 2296,
    "ାତୃ ": 2484,
    "ଯ": 2317,
    " ଯ": 448,
    "ଯତ": 2318,
    "୍ନ": 2685,
    "ନ ": 2190,
    " ଯତ": 449,
    "ଯତ୍": 2319,
    "ତ୍ନ": 2159,
    "୍ନ ": 2686,
    " ଯତ୍": 450,
    "ଯତ୍ନ": 2320,
    "ତ୍ନ ": 2160,
    "କଣ": 2013,
    " କଣ": 353,
    "କଣ ": 2014,
    " କଣ ": 354,
    "ୱ": 2744,
    "ଚ": 2080,
    "୍ୱ": 2721,
    "ୱଚ": 2745,
    "ଚ୍": 2087,
    "୍ଛ": 2661,
    "ଛତ": 2091,
    "ତା": 2140,
    " ସ୍": 478,
    "ସ୍ୱ": 2441,
    "୍ୱଚ": 2722,
    "ୱଚ୍": 2746,
    "ଚ୍ଛ": 2088,
    "୍ଛତ": 2662,
    "ଛତା": 2092,
    "ତା ": 2141,
    " ସ୍ୱ": 479,
    "ସ୍ୱଚ": 2442,
    "୍ୱଚ୍": 2723,
    "ୱଚ୍ଛ": 2747,
    "ଚ୍ଛତ": 2089,
    "୍ଛତା": 2663,
    "ଛତା ": 2093,
    "ୂ": 2612,
    "ସୂ": 2429,
    "ୂଚ": 2613,
    "ଚନ": 2081,
    " ସୂ": 476,
    "ସୂଚ": 2430,
    "ୂଚନ": 2614,
    "ଚନା": 2082,
    " ସୂଚ": 477,
    "ସୂଚନ": 2431,
    "ୂଚନା": 2615,
    "ଚନା ": 2083,
    "ଙ": 2074,
    "ାମ": 2496,
    "ନଙ": 2191,
    "ଙ୍": 2075,
    "କ ": 2012,
    "ଲାମ": 2366,
    "ାମା": 2497,
    "ମାନ": 2297,
    "ାନଙ": 2489,
    "ନଙ୍": 2192,
    "ଙ୍କ": 2076,
    "୍କ ": 2655,
    "ିଲାମ": 2559,
    "ଲାମା": 2367,
    "ାମାନ": 2498,
    "ମାନଙ": 2298,
    "ାନଙ୍": 2490,
    "ନଙ୍କ": 2193,
    "ଙ୍କ ": 2077,
    "ଇ": 1999,
    "ପା": 2221,
    "ାଇ": 2467,
    "ଇଁ": 2001,
    " ପା": 412,
    "ପାଇ": 2222,
    "ାଇଁ": 2469,
    "ଇଁ ": 2002,
    " ପାଇ": 413,
    "ପାଇଁ": 2223,
    "ାଇଁ ": 2470,
    "ପୋ": 2232,
    "ୋଷ": 2649,
    "ଷଣ": 2392,
    " ପୋ": 418,
    "ପୋଷ": 2233,
    "ୋଷଣ": 2650,
    "ଷଣ ": 2393,
    " ପୋଷ": 419,
    "ପୋଷଣ": 2234,
    "ୋଷଣ ": 2651,
    "pr": 1036,
    "eg": 669,
    "gn": 743,
    "an": 522,
    "nc": 942,
    "cy": 609,
    " pr": 110,
    "pre": 1037,
    "reg": 1055,
    "egn": 670,
    "gna": 744,
    "nan": 937,
    "anc": 524,
    "ncy": 945,
    "cy ": 610,
    " pre": 111,
    "preg": 1038,
    "regn": 1056,
    "egna": 671,
    "gnan": 745,
    "nanc": 938,
    "ancy": 526,
    "ncy ": 946,
    " to": 141,
    "to ": 1150,
    " to ": 142,
    "do ": 632,
    " do ": 34,
    "du": 638,
    " du": 36,
    "dur": 641,
    "uri": 1181,
    "rin": 1068,
    " dur": 37,
    "duri": 642,
    "urin": 1182,
    "ring": 1069,
    "lt": 893,
    "alt": 518,
    "lth": 894,
    "th ": 1133,
    "heal": 766,
    "ealt": 651,
    "alth": 519,
    "lth ": 895,
    "थ": 1438,
    "गर": 1335,
    "्भ": 1949,
    "ाव": 1787,
    "वस": 1661,
    "्थ": 1938,
    "था": 1440,
    " गर": 205,
    "गर्": 1336,
    "र्भ": 1622,
    "्भा": 1950,
    "भाव": 1539,
    "ावस": 1788,
    "वस्": 1662,
    "स्थ": 1716,
    "्था": 1940,
    "था ": 1441,
    " गर्": 206,
    "गर्भ": 1337,
    "र्भा": 1623,
    "्भाव": 1951,
    "भावस": 1540,
    "ावस्": 1789,
    "वस्थ": 1663,
    "स्था": 1718,
    "्था ": 1941,
    "ौ": 1910,
    "दौ": 1463,
    "ौर": 1911,
    "न ": 1467,
    " दौ": 240,
    "दौर": 1464,
    "ौरा": 1912,
    "रान": 1606,
    "ान ": 1770,
    " दौर": 241,
    "दौरा": 1465,
    "ौरान": 1913,
    "रान ": 1607,
    "करे": 1286,
    "रें": 1615,
    " करे": 187,
    "करें": 1287,
    "रें ": 1616,
    "वा": 1664,
    "ास": 1790,
    "थ्": 1442,
    "्वा": 1966,
    "वास": 1667,
    "ास्": 1791,
    "्थ्": 1942,
    "थ्य": 1443,
    "्य ": 1953,
    "स्वा": 1723,
    "्वास": 1967,
    "वास्": 1668,
    "ास्थ": 1792,
    "स्थ्": 1719,
    "्थ्य": 1943,
    "थ्य ": 1444,
    "ଗର": 2067,
    "ର୍": 2351,
    "୍ଭ": 2690,
    "ାବ": 2493,
    "ବସ": 2251,
    " ଗର": 373,
    "ଗର୍": 2068,
    "ର୍ଭ": 2352,
    "୍ଭା": 2691,
    "ଭାବ": 2280,
    "ାବସ": 2494,
    "ବସ୍": 2252,
    "୍ଥା": 2678,
    " ଗର୍": 374,
    "ଗର୍ଭ": 2069,
    "ର୍ଭା": 2353,
    "୍ଭାବ": 2692,
    "ଭାବସ": 2281,
    "ାବସ୍": 2495,
    "ବସ୍ଥ": 2253,
    "ସ୍ଥା": 2439,
    "୍ଥା ": 2679,
    "ସମ": 2412,
    "ମୟ": 2314,
    " ସମ": 467,
    "ସମୟ": 2413,
    "ମୟର": 2315,
    " ସମୟ": 468,
    "ସମୟର": 2414,
    "ମୟରେ": 2316,
    "ବେ": 2265,
    "କରି": 2022,
    "ରିବ": 2344,
    "ିବେ": 2553,
    "ବେ ": 2266,
    " କରି": 358,
    "କରିବ": 2023,
    "ରିବେ": 2345,
    "ିବେ ": 2554,
    "ୱା": 2748,
    "ାସ": 2513,
    "ଥ୍": 2171,
    "୍ୱା": 2724,
    "ୱାସ": 2749,
    "ାସ୍": 2514,
    "୍ଥ୍": 2680,
    "ଥ୍ୟ": 2172,
    "ସ୍ୱା": 2443,
    "୍ୱାସ": 2725,
    "ୱାସ୍": 2750,
    "ାସ୍ଥ": 2515,
    "ସ୍ଥ୍": 2440,
    "୍ଥ୍ୟ": 2681,
    "ଥ୍ୟ ": 2173,
    "ine": 825,
    "cine": 592,
    "ine ": 826,
    "sc": 1092,
    "ul": 1170,
    "le": 868,
    " sc": 116,
    "sch": 1093,
    "hed": 767,
    "edu": 661,
    "dul": 639,
    "ule": 1171,
    "le ": 869,
    " sch": 117,
    "sche": 1094,
    "ched": 586,
    "hedu": 768,
    "edul": 662,
    "dule": 640,
    "ule ": 1172,
    "whe": 1210,
    "hen": 772,
    " whe": 158,
    "when": 1211,
    "hen ": 773,
    "te ": 1126,
    "nate": 940,
    "ate ": 541,
    "का ": 1289,
    "ीका ": 1834,
    "यक": 1586,
    "्र": 1958,
    "रम": 1599,
    "म ": 1545,
    " का": 188,
    "ार्": 1783,
    "र्य": 1624,
    "्यक": 1954,
    "यक्": 1587,
    "क्र": 1315,
    "्रम": 1959,
    "रम ": 1600,
    " कार": 190,
    "कार्": 1295,
    "ार्य": 1784,
    "र्यक": 1625,
    "्यक्": 1955,
    "यक्र": 1589,
    "क्रम": 1316,
    "्रम ": 1960,
    "चे": 1355,
    "्चे": 1922,
    "चे ": 1356,
    "च्चे": 1363,
    "्चे ": 1923,
    "को": 1308,
    " को": 197,
    "को ": 1309,
    " को ": 198,
    "कब": 1280,
    " कब": 183,
    "कब ": 1281,
    " कब ": 184,
    "लग": 1631,
    "गव": 1338,
    "ना": 1478,
    " लग": 305,
    "लगव": 1632,
    "गवा": 1339,
    "वान": 1665,
    "ाना": 1773,
    "ना ": 1479,
    " लगव": 306,
    "लगवा": 1633,
    "गवान": 1340,
    "वाना": 1666,
    "ाना ": 1774,
    "କା ": 2027,
    "ୀକା ": 2572,
    "୍ଯ": 2693,
    "ଯ୍": 2321,
    "ୟକ": 2728,
    "ରମ": 2338,
    "ମ ": 2283,
    "ାର୍": 2504,
    "ର୍ଯ": 2354,
    "୍ଯ୍": 2694,
    "ଯ୍ୟ": 2322,
    "୍ୟକ": 2713,
    "ୟକ୍": 2731,
    "କ୍ର": 2053,
    "୍ରମ": 2699,
    "ରମ ": 2339,
    " କାର": 361,
    "କାର୍": 2032,
    "ାର୍ଯ": 2505,
    "ର୍ଯ୍": 2355,
    "୍ଯ୍ୟ": 2695,
    "ଯ୍ୟକ": 2324,
    "୍ୟକ୍": 2715,
    "ୟକ୍ର": 2733,
    "କ୍ରମ": 2054,
    "୍ରମ ": 2700,
    "କେ": 2046,
    "େତ": 2628,
    "େବ": 2631,
    "େଳ": 2641,
    "ଳେ": 2381,
    " କେ": 367,
    "କେତ": 2047,
    "େତେ": 2629,
    "ତେବ": 2156,
    "େବେ": 2632,
    "ବେଳ": 2267,
    "େଳେ": 2642,
    "ଳେ ": 2382,
    " କେତ": 368,
    "କେତେ": 2048,
    "େତେବ": 2630,
    "ତେବେ": 2157,
    "େବେଳ": 2634,
    "ବେଳେ": 2268,
    "େଳେ ": 2643,
    " ଦ": 400,
    "ଦେ": 2179,
    " ଦେ": 401,
    "ଦେବ": 2180,
    " ଦେବ": 402,
    "ଦେବେ": 2181,
    "େବେ ": 2633,
    "ho": 784,
    "ow": 1026,
    "w ": 1203,
    " ho": 63,
    "how": 785,
    "ow ": 1027,
    " how": 64,
    "how ": 786,
    "nt": 975,
    "mai": 904,
    "int": 834,
    "nta": 977,
    "tai": 1119,
    " mai": 83,
    "main": 905,
    "aint": 505,
    "inta": 835,
    "ntai": 978,
    "tain": 1120,
    "cl": 595,
    "nl": 968,
    "ss": 1108,
    " cl": 22,
    "cle": 596,
    "lea": 870,
    "ean": 652,
    "anl": 527,
    "nli": 969,
    "nes": 952,
    "ess": 709,
    "ss ": 1109,
    " cle": 23,
    "clea": 597,
    "lean": 871,
    "eanl": 653,
    "anli": 528,
    "nlin": 970,
    "line": 876,
    "ines": 827,
    "ness": 953,
    "ess ": 710,
    "ip": 839,
    "ps": 1039,
    " ti": 139,
    "tip": 1147,
    "ips": 840,
    "ps ": 1040,
    " tip": 140,
    "tips": 1148,
    "ips ": 841,
    "pe": 1033,
    " pe": 108,
    "per": 1034,
    "ers": 705,
    "rso": 1088,
    "son": 1106,
    "ona": 999,
    " per": 109,
    "pers": 1035,
    "erso": 706,
    "rson": 1089,
    "sona": 1107,
    "onal": 1000,
    "कै": 1305,
    "ैस": 1891,
    "से": 1708,
    " कै": 195,
    "कैस": 1306,
    "ैसे": 1892,
    "से ": 1709,
    " कैस": 196,
    "कैसे": 1307,
    "ैसे ": 1893,
    "बन": 1516,
    " बन": 260,
    "बना": 1517,
    "नाए": 1480,
    "ाए ": 1757,
    " बना": 261,
    "बनाए": 1518,
    "नाए ": 1481,
    "रख": 1594,
    "खे": 1328,
    " रख": 298,
    "रखे": 1595,
    "खें": 1329,
    " रखे": 299,
    "रखें": 1596,
    "खें ": 1330,
    "ई": 1265,
    "सफ": 1690,
    "फा": 1502,
    "ाई": 1754,
    "ई ": 1266,
    " सफ": 318,
    "सफा": 1691,
    "फाई": 1503,
    "ाई ": 1755,
    " सफा": 319,
    "सफाई": 1692,
    "फाई ": 1504,
    "टि": 1384,
    "िप": 1813,
    "प्": 1498,
    "्स": 1971,
    " टि": 218,
    "टिप": 1385,
    "िप्": 1814,
    "प्स": 1499,
    "्स ": 1972,
    " टिप": 219,
    "टिप्": 1386,
    "िप्स": 1815,
    "प्स ": 1500,
    " व": 309,
    "व्": 1672,
    "ति": 1423,
    "िग": 1803,
    "गत": 1333,
    " व्": 310,
    "व्य": 1673,
    "क्त": 1311,
    "्ति": 1934,
    "तिग": 1424,
    "िगत": 1804,
    "गत ": 1334,
    " व्य": 311,
    "व्यक": 1674,
    "यक्त": 1588,
    "क्ति": 1312,
    "्तिग": 1935,
    "तिगत": 1425,
    "िगत ": 1805,
    "କି": 2037,
    "ିପ": 2544,
    " କି": 363,
    "କିପ": 2040,
    "ିପର": 2545,
    "ପରି": 2217,
    "ରି ": 2341,
    " କିପ": 364,
    "କିପର": 2041,
    "ିପରି": 2546,
    "ପରି ": 2218,
    "ଖ": 2057,
    " ର": 451,
    "ରଖ": 2327,
    "ଖି": 2061,
    " ରଖ": 452,
    "ରଖି": 2328,
    "ଖିବ": 2062,
    " ରଖି": 453,
    "ରଖିବ": 2329,
    "ଖିବେ": 2063,
    "ଫ": 2240,
    "ସଫ": 2409,
    "ଫା": 2241,
    "ଇ ": 2000,
    " ସଫ": 465,
    "ସଫା": 2410,
    "ଫାଇ": 2242,
    "ାଇ ": 2468,
    " ସଫା": 466,
    "ସଫାଇ": 2411,
    "ଫାଇ ": 2243,
    "ଟି": 2105,
    "୍ସ": 2707,
    "ସ ": 2401,
    " ଟି": 384,
    "ଟିପ": 2106,
    "ିପ୍": 2547,
    "ପ୍ସ": 2238,
    "୍ସ ": 2708,
    " ଟିପ": 385,
    "ଟିପ୍": 2107,
    "ିପ୍ସ": 2548,
    "ପ୍ସ ": 2239,
    "ିଗ": 2534,
    "ଗତ": 2065,
    "କ୍ତ": 2051,
    "ତିଗ": 2144,
    "ିଗତ": 2535,
    "ଗତ ": 2066,
    "ବ୍ୟକ": 2271,
    "ୟକ୍ତ": 2732,
    "କ୍ତି": 2052,
    "୍ତିଗ": 2670,
    "ତିଗତ": 2145,
    "ିଗତ ": 2536,
    "thy": 1140,
    "hy ": 791,
    "lthy": 896,
    "thy ": 1141,
    "foo": 727,
    " foo": 48,
    "food": 728,
    "ba": 551,
    "bi": 559,
    " ba": 10,
    "bab": 552,
    "abi": 489,
    "bie": 560,
    "ies": 808,
    " bab": 11,
    "babi": 553,
    "abie": 490,
    "bies": 561,
    "ies ": 809,
    "ce": 579,
    "bal": 554,
    "ala": 511,
    "lan": 858,
    "nce": 943,
    "ced": 580,
    " bal": 12,
    "bala": 555,
    "alan": 512,
    "lanc": 859,
    "ance": 525,
    "nced": 944,
    "ced ": 581,
    "et": 711,
    "die": 629,
    "iet": 810,
    "et ": 712,
    " die": 32,
    "diet": 630,
    "iet ": 811,
    " का ": 189,
    "श": 1675,
    "ओ": 1275,
    " श": 312,
    "शि": 1676,
    "िश": 1824,
    "शु": 1679,
    "ुओ": 1840,
    "ओं": 1276,
    " शि": 313,
    "शिश": 1677,
    "िशु": 1825,
    "शुओ": 1680,
    "ुओं": 1841,
    "ओं ": 1277,
    " शिश": 314,
    "शिशु": 1678,
    "िशुओ": 1826,
    "शुओं": 1681,
    "ुओं ": 1842,
    "थ ": 1439,
    "्वस": 1964,
    "्थ ": 1939,
    "स्वस": 1722,
    "्वस्": 1965,
    "स्थ ": 1717,
    " भ": 272,
    "भो": 1541,
    "ोज": 1904,
    "जन": 1372,
    " भो": 273,
    "भोज": 1542,
    "ोजन": 1905,
    "जन ": 1373,
    " भोज": 274,
    "भोजन": 1543,
    "ोजन ": 1906,
    "सं": 1687,
    "ंत": 1240,
    "तु": 1426,
    "ुल": 1853,
    "ित": 1806,
    " सं": 316,
    "संत": 1688,
    "ंतु": 1241,
    "तुल": 1427,
    "ुलि": 1854,
    "लित": 1642,
    "ित ": 1807,
    " संत": 317,
    "संतु": 1689,
    "ंतुल": 1242,
    "तुलि": 1428,
    "ुलित": 1855,
    "लित ": 1643,
    "आ": 1250,
    " आ": 168,
    "आह": 1255,
    " आह": 172,
    "आहा": 1256,
    "हार": 1732,
    " आहा": 173,
    "आहार": 1257,
    "हार ": 1733,
    "ଲା ": 2363,
    "ିଲା ": 2557,
    " ଶ": 457,
    "ଶି": 2385,
    "ିଶ": 2563,
    "ଶୁ": 2388,
    "ୁମ": 2594,
    " ଶି": 458,
    "ଶିଶ": 2386,
    "ିଶୁ": 2564,
    "ଶୁମ": 2389,
    "ୁମା": 2595,
    " ଶିଶ": 459,
    "ଶିଶୁ": 2387,
    "ିଶୁମ": 2565,
    "ଶୁମା": 2390,
    "ୁମାନ": 2596,
    "ୟକର": 2729,
    "କର ": 2019,
    "ଥ୍ୟକ": 2174,
    "୍ୟକର": 2714,
    "ୟକର ": 2730,
    " ଖ": 369,
    "ଖା": 2058,
    "ାଦ": 2485,
    "ଦ୍": 2182,
    " ଖା": 370,
    "ଖାଦ": 2059,
    "ାଦ୍": 2486,
    "ଦ୍ୟ": 2183,
    " ଖାଦ": 371,
    "ଖାଦ୍": 2060,
    "ାଦ୍ୟ": 2487,
    "ଦ୍ୟ ": 2184,
    "ୁଲ": 2600,
    "ଲି": 2368,
    "ିତ": 2537,
    "ତୁଲ": 2150,
    "ୁଲି": 2601,
    "ଲିତ": 2369,
    "ିତ ": 2538,
    "ସନ୍ତ": 2407,
    "୍ତୁଲ": 2673,
    "ତୁଲି": 2151,
    "ୁଲିତ": 2602,
    "ଲିତ ": 2370,
    " ଆ": 346,
    "ଆହ": 1996,
    "ହା": 2450,
    " ଆହ": 350,
    "ଆହା": 1997,
    "ହାର": 2453,
    " ଆହା": 351,
    "ଆହାର": 1998,
    "ହାର ": 2454,
    "gu": 749,
    "ue": 1165,
    " de": 28,
    "den": 622,
    "eng": 689,
    "ngu": 961,
    "gue": 750,
    "ue ": 1166,
    " den": 29,
    "deng": 623,
    "engu": 690,
    "ngue": 962,
    "gue ": 751,
    "mal": 906,
    "lar": 860,
    "ari": 532,
    "ria": 1066,
    "ia ": 797,
    " mal": 84,
    "mala": 907,
    "alar": 513,
    "lari": 861,
    "aria": 533,
    "ria ": 1067,
    "sy": 1113,
    "ym": 1221,
    "mp": 925,
    "pt": 1041,
    "ms": 928,
    " sy": 126,
    "sym": 1114,
    "ymp": 1222,
    "mpt": 926,
    "pto": 1042,
    "oms": 995,
    "ms ": 929,
    " sym": 127,
    "symp": 1115,
    "ympt": 1223,
    "mpto": 927,
    "ptom": 1043,
    "toms": 1153,
    "oms ": 996,
    "tu": 1157,
    "ub": 1162,
    "be": 556,
    "rc": 1046,
    "cu": 606,
    "os": 1013,
    " tu": 143,
    "tub": 1158,
    "ube": 1163,
    "ber": 557,
    "erc": 697,
    "rcu": 1047,
    "cul": 607,
    "ulo": 1173,
    "los": 889,
    "osi": 1014,
    "sis": 1102,
    " tub": 144,
    "tube": 1159,
    "uber": 1164,
    "berc": 558,
    "ercu": 698,
    "rcul": 1048,
    "culo": 608,
    "ulos": 1174,
    "losi": 890,
    "osis": 1015,
    "sis ": 1103,
    " ड": 225,
    "डे": 1400,
    "गू": 1345,
    "ू ": 1857,
    " डे": 226,
    "डें": 1401,
    "ंगू": 1236,
    "गू ": 1346,
    " डें": 227,
    "डेंग": 1402,
    "ेंगू": 1869,
    "ंगू ": 1237,
    "मल": 1552,
    "रि": 1608,
    "िय": 1816,
    " मल": 280,
    "मले": 1553,
    "लेर": 1647,
    "ेरि": 1882,
    "रिय": 1609,
    "िया": 1817,
    " मले": 281,
    "मलेर": 1554,
    "लेरि": 1648,
    "ेरिय": 1883,
    "रिया": 1610,
    "िया ": 1818,
    "लक": 1628,
    "्ष": 1968,
    " लक": 303,
    "लक्": 1629,
    "क्ष": 1317,
    "्षण": 1969,
    " लक्": 304,
    "लक्ष": 1630,
    "क्षण": 1318,
    "्षण ": 1970,
    " त": 228,
    "तप": 1413,
    "ेद": 1876,
    "दि": 1457,
    "िक": 1799,
    " तप": 231,
    "तपे": 1414,
    "पेद": 1493,
    "ेदि": 1877,
    "दिक": 1458,
    "िक ": 1800,
    " तपे": 232,
    "तपेद": 1415,
    "पेदि": 1494,
    "ेदिक": 1878,
    "दिक ": 1459,
    "ଡେ": 2127,
    "େଙ": 2623,
    "୍ଗ": 2658,
    " ଡେ": 395,
    "ଡେଙ": 2128,
    "େଙ୍": 2624,
    "ଙ୍ଗ": 2078,
    "୍ଗୁ": 2659,
    "ଗୁ ": 2071,
    " ଡେଙ": 396,
    "ଡେଙ୍": 2129,
    "େଙ୍ଗ": 2625,
    "ଙ୍ଗୁ": 2079,
    "୍ଗୁ ": 2660,
    "ମ୍": 2311,
    "ାଲ": 2506,
    "ଲେ": 2371,
    "େର": 2635,
    " ମ୍": 446,
    "ମ୍ୟ": 2312,
    "ୟାଲ": 2742,
    "ାଲେ": 2507,
    "ଲେର": 2372,
    "େରି": 2636,
    " ମ୍ୟ": 447,
    "ମ୍ୟା": 2313,
    "୍ୟାଲ": 2720,
    "ୟାଲେ": 2743,
    "ାଲେର": 2508,
    "ଲେରି": 2373,
    "େରିଆ": 2637,
    " ଲ": 454,
    "ଲକ": 2357,
    "୍ଷ": 2704,
    " ଲକ": 455,
    "ଲକ୍": 2358,
    "କ୍ଷ": 2055,
    "୍ଷଣ": 2705,
    " ଲକ୍": 456,
    "ଲକ୍ଷ": 2359,
    "କ୍ଷଣ": 2056,
    "୍ଷଣ ": 2706,
    "ଟିବ": 2108,
    "ିବି": 2551,
    "ବି ": 2260,
    " ଟିବ": 386,
    "ଟିବି": 2109,
    "ିବି ": 2552,
    "em": 680,
    "rg": 1059,
    "ge": 734,
    " em": 39,
    "eme": 681,
    "mer": 917,
    "erg": 701,
    "rge": 1060,
    "gen": 735,
    "enc": 685,
    " eme": 40,
    "emer": 682,
    "merg": 918,
    "erge": 702,
    "rgen": 1061,
    "genc": 736,
    "ency": 686,
    " u": 145,
    " ur": 146,
    "urg": 1179,
    "ent": 693,
    "nt ": 976,
    " urg": 147,
    "urge": 1180,
    "gent": 737,
    "ent ": 694,
    "lp": 891,
    "p ": 1029,
    "elp": 678,
    "lp ": 892,
    "help": 771,
    "elp ": 679,
    "med": 915,
    "edi": 659,
    "dic": 627,
    "ica": 801,
    "cal": 572,
    " med": 88,
    "medi": 916,
    "edic": 660,
    "dica": 628,
    "ical": 802,
    "cal ": 573,
    "आप": 1251,
    "पा": 1487,
    "तक": 1407,
    " आप": 169,
    "आपा": 1253,
    "पात": 1488,
    "ातक": 1765,
    "तका": 1408,
    "काल": 1296,
    " आपा": 171,
    "आपात": 1254,
    "पातक": 1489,
    "ातका": 1766,
    "तकाल": 1409,
    "काल ": 1297,
    "तत": 1410,
    "त्": 1433,
    " तत": 229,
    "तत्": 1411,
    "त्क": 1434,
    " तत्": 230,
    "तत्क": 1412,
    "त्का": 1435,
    "्काल": 1918,
    "मद": 1549,
    "दद": 1447,
    " मद": 278,
    "मदद": 1550,
    "दद ": 1448,
    " मदद": 279,
    "मदद ": 1551,
    " च": 209,
    "चि": 1352,
    "कि": 1298,
    "सा": 1696,
    " चि": 210,
    "चिक": 1353,
    "िकि": 1801,
    "कित": 1299,
    "ित्": 1808,
    "त्स": 1436,
    "्सा": 1973,
    "सा ": 1697,
    " चिक": 211,
    "चिकि": 1354,
    "िकित": 1802,
    "कित्": 1300,
    "ित्स": 1809,
    "त्सा": 1437,
    "्सा ": 1974,
    "ଆପ": 1991,
    "ତକ": 2137,
    "ାଳ": 2509,
    "ଳ ": 2377,
    " ଆପ": 347,
    "ଆପା": 1994,
    "ପାତ": 2224,
    "ାତକ": 2481,
    "ତକା": 2138,
    "କାଳ": 2033,
    "ାଳ ": 2510,
    " ଆପା": 349,
    "ଆପାତ": 1995,
    "ପାତକ": 2225,
    "ାତକା": 2482,
    "ତକାଳ": 2139,
    "କାଳ ": 2034,
    " ତ": 397,
    "ୁର": 2597,
    "ରନ": 2332,
    " ତୁ": 398,
    "ତୁର": 2148,
    "ୁରନ": 2598,
    "ରନ୍": 2333,
    "୍ତ ": 2667,
    " ତୁର": 399,
    "ତୁରନ": 2149,
    "ୁରନ୍": 2599,
    "ରନ୍ତ": 2334,
    "ନ୍ତ ": 2208,
    "ସା": 2418,
    "ାଯ": 2499,
    " ସା": 471,
    "ସାହ": 2420,
    "ାହା": 2517,
    "ହାଯ": 2451,
    "ାଯ୍": 2500,
    " ସାହ": 472,
    "ସାହା": 2421,
    "ାହାଯ": 2518,
    "ହାଯ୍": 2452,
    "ାଯ୍ୟ": 2501,
    "ଯ୍ୟ ": 2323,
    " ଚ": 377,
    "ଚି": 2084,
    " ଚି": 378,
    "ଚିକ": 2085,
    "ିକି": 2530,
    "କିତ": 2038,
    "ିତ୍": 2539,
    "ତ୍ସ": 2163,
    "୍ସା": 2709,
    "ସା ": 2419,
    " ଚିକ": 379,
    "ଚିକି": 2086,
    "ିକିତ": 2531,
    "କିତ୍": 2039,
    "ିତ୍ସ": 2540,
    "ତ୍ସା": 2164,
    "୍ସା ": 2710,
    " ar": 7,
    " are": 8,
    " a ": 2,
    " bo": 13,
    "bot": 563,
    " bot": 14,
    "bot ": 564,
    "hu": 787,
    "um": 1175,
    " hu": 65,
    "hum": 788,
    "uma": 1176,
    "man": 908,
    "an ": 523,
    " hum": 66,
    "huma": 789,
    "uman": 1177,
    "man ": 909,
    "am": 520,
    "m ": 900,
    " am": 5,
    "am ": 521,
    " am ": 6,
    "lk": 878,
    "ki": 852,
    "tal": 1123,
    "alk": 514,
    "lki": 879,
    "kin": 853,
    " tal": 132,
    "talk": 1124,
    "alki": 515,
    "lkin": 880,
    "king": 854,
    "प ": 1486,
    "आप ": 1252,
    " आप ": 170,
    "बॉ": 1532,
    "ॉट": 1895,
    " बॉ": 270,
    "बॉट": 1533,
    "ॉट ": 1896,
    " बॉट": 271,
    "बॉट ": 1534,
    "ैं": 1889,
    "हैं": 1746,
    "ैं ": 1890,
    " हैं": 337,
    "हैं ": 1747,
    "इं": 1259,
    "ंस": 1243,
    " इं": 175,
    "इंस": 1260,
    "ंसा": 1244,
    "सान": 1698,
    " इंस": 176,
    "इंसा": 1261,
    "ंसान": 1245,
    "सान ": 1699,
    "मै": 1578,
    " मै": 293,
    "मैं": 1579,
    " मैं": 294,
    "मैं ": 1580,
    " से": 324,
    " से ": 325,
    "बात": 1520,
    "ात ": 1764,
    " बात": 263,
    "बात ": 1521,
    "ପଣ": 2214,
    "ଆପଣ": 1992,
    "ପଣ ": 2215,
    " ଆପଣ": 348,
    "ଆପଣ ": 1993,
    "ବଟ": 2246,
    "ଟ୍": 2113,
    " ବଟ": 421,
    "ବଟ୍": 2247,
    "ଟ୍ ": 2114,
    " ବଟ୍": 422,
    "ବଟ୍ ": 2248,
    "ଛନ": 2094,
    "ଅଛନ": 1979,
    "ଛନ୍": 2095,
    " ଅଛନ": 340,
    "ଅଛନ୍": 1980,
    "ଛନ୍ତ": 2096,
    "ମନ": 2287,
    "ୁଷ": 2603,
    "ଷ୍": 2394,
    " ମନ": 434,
    "ମନୁ": 2288,
    "ନୁଷ": 2204,
    "ୁଷ୍": 2604,
    "ଷ୍ୟ": 2395,
    " ମନୁ": 435,
    "ମନୁଷ": 2289,
    "ନୁଷ୍": 2205,
    "ୁଷ୍ୟ": 2605,
    "ଷ୍ୟ ": 2396,
    "ୁଁ": 2576,
    "ମୁଁ": 2303,
    "ୁଁ ": 2577,
    " ମୁଁ": 441,
    "ମୁଁ ": 2304,
    "ସହ": 2415,
    " ସହ": 469,
    "ସହି": 2416,
    "ହିତ": 2458,
    " ସହି": 470,
    "ସହିତ": 2417,
    "ହିତ ": 2459,
    "କଥ": 2015,
    " କଥ": 355,
    "କଥା": 2016,
    " କଥା": 356,
    "କଥା ": 2017,
    "ଉ": 2003,
    "େଉ": 2620,
    "ଉଛ": 2004,
    "ହେଉ": 2461,
    "େଉଛ": 2621,
    "ଉଛି": 2005,
    " ହେଉ": 484,
    "ହେଉଛ": 2462,
    "େଉଛି": 2622,
    "ଉଛି ": 2006
  },
  "response": null,
  "action_text": null
}