{
  "text": {
    "hey": 36,
    "hello": 34,
    "hi": 37,
    "there": 75,
    "good": 27,
    "morning": 52,
    "evening": 22,
    "नमस": 128,
    "त": 118,
    "क": 100,
    "र": 144,
    "ह": 159,
    "ल": 148,
    "ग": 106,
    "ड": 116,
    "म": 137,
    "न": 126,
    "इवन": 95,
    "ନମସ": 198,
    "କ": 171,
    "ର": 212,
    "ତ": 191,
    "ହ": 231,
    "ଲ": 217,
    "ସ": 225,
    "ପ": 199,
    "ରଭ": 215,
    "ଭ": 205,
    "ସନ": 227,
    "ଧ": 195,
    "ୟ": 233,
    "bye": 7,
    "goodbye": 28,
    "see": 65,
    "you": 90,
    "later": 45,
    "take": 71,
    "care": 8,
    "अलव": 91,
    "द": 123,
    "ब": 132,
    "य": 142,
    "डब": 117,
    "फ": 131,
    "ବ": 201,
    "ଦ": 194,
    "ଗ": 177,
    "ଡବ": 189,
    "ପର": 200,
    "ମ": 207,
    "ଳ": 220,
    "yes": 89,
    "y": 88,
    "indeed": 42,
    "of": 59,
    "course": 14,
    "correct": 12,
    "ज": 111,
    "ठ": 115,
    "सह": 158,
    "ଠ": 187,
    "ଅଛ": 160,
    "ସତ": 226,
    "no": 56,
    "n": 54,
    "never": 55,
    "i": 41,
    "don": 19,
    "t": 70,
    "think": 76,
    "so": 67,
    "like": 46,
    "that": 74,
    "way": 85,
    "not": 57,
    "really": 63,
    "नह": 129,
    "मतलब": 138,
    "ନ": 196,
    "ମତ": 208,
    "ଲବ": 219,
    "my": 53,
    "child": 9,
    "has": 29,
    "fever": 24,
    "have": 30,
    "cough": 13,
    "feeling": 23,
    "sick": 66,
    "stomach": 68,
    "pain": 60,
    "headache": 31,
    "diarrhea": 16,
    "vomiting": 84,
    "बच": 133,
    "च": 109,
    "ख": 104,
    "झ": 113,
    "स": 156,
    "महस": 141,
    "कर": 102,
    "रह": 147,
    "प": 130,
    "ट": 114,
    "दर": 124,
    "दस": 125,
    "उल": 97,
    "ଜ": 185,
    "ବର": 203,
    "ଶ": 221,
    "ଅସ": 163,
    "ଥ": 193,
    "ଅନ": 162,
    "ଭବ": 206,
    "କର": 174,
    "ଛ": 183,
    "ଟ": 186,
    "ୟଥ": 236,
    "ଣ": 190,
    "ଡ": 188,
    "ଏର": 170,
    "ଆ": 164,
    "tell": 73,
    "me": 50,
    "about": 1,
    "vaccination": 82,
    "what": 86,
    "is": 44,
    "maternal": 49,
    "information": 43,
    "hygiene": 40,
    "nutrition": 58,
    "for": 26,
    "children": 10,
    "करण": 103,
    "बत": 134,
    "ए": 98,
    "खभ": 105,
    "वच": 152,
    "छत": 110,
    "नक": 127,
    "षण": 155,
    "କରଣ": 175,
    "ଷୟର": 224,
    "ହନ": 232,
    "ଯତ": 211,
    "କଣ": 172,
    "ୱଚ": 238,
    "ଛତ": 184,
    "ଚନ": 182,
    "ନଙ": 197,
    "ଇ": 168,
    "ଷଣ": 223,
    "pregnancy": 62,
    "to": 78,
    "do": 18,
    "during": 20,
    "health": 32,
    "गर": 108,
    "भ": 136,
    "वस": 153,
    "थ": 122,
    "व": 151,
    "ଗର": 179,
    "ବସ": 204,
    "ସମୟର": 229,
    "ୱ": 237,
    "vaccine": 83,
    "schedule": 64,
    "when": 87,
    "vaccinate": 81,
    "यक": 143,
    "रम": 146,
    "कब": 101,
    "लगव": 150,
    "ଯ": 210,
    "ୟକ": 234,
    "ରମ": 216,
    "how": 38,
    "maintain": 47,
    "cleanliness": 11,
    "tips": 77,
    "personal": 61,
    "बन": 135,
    "रख": 145,
    "सफ": 157,
    "ई": 96,
    "गत": 107,
    "ରଖ": 213,
    "ସଫ": 228,
    "ଗତ": 178,
    "healthy": 33,
    "food": 25,
    "babies": 4,
    "balanced": 5,
    "diet": 17,
    "श": 154,
    "ओ": 99,
    "जन": 112,
    "आह": 93,
    "ୟକର": 235,
    "ଖ": 176,
    "ଆହ": 167,
    "dengue": 15,
    "malaria": 48,
    "symptoms": 69,
    "tuberculosis": 79,
    "मल": 140,
    "लक": 149,
    "तप": 121,
    "ଙ": 180,
    "ଲକ": 218,
    "emergency": 21,
    "urgent": 80,
    "help": 35,
    "medical": 51,
    "आप": 92,
    "तक": 119,
    "तत": 120,
    "मदद": 139,
    "ଆପ": 165,
    "ତକ": 192,
    "ରନ": 214,
    "ଚ": 181,
    "are": 3,
    "a": 0,
    "bot": 6,
    "human": 39,
    "am": 2,
    "talking": 72,
    "इ": 94,
    "ଆପଣ": 166,
    "ବଟ": 202,
    "ଅଛନ": 161,
    "ମନ": 209,
    "ଷ": 222,
    "ସହ": 230,
    "କଥ": 173,
    "ଉଛ": 169
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "symptom_report": 11,
    "health_info_request": 7,
    "maternal_care": 9,
    "vaccination": 12,
    "hygiene": 8,
    "nutrition": 10,
    "disease_info": 3,
    "emergency": 4,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_emergency_advice": 12,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_iamabot": 15,
    "utter_maternal_care_info": 16,
    "utter_symptom_acknowledge": 17,
    "utter_vaccination_info": 18
  },
  "action_text": null,
  "intent_response_key": null
}